export const productData = [
    {
        "id": 1,
        "brand":"Dunlop",
        "model": "Sportmax D213 GP PRO MS-0",
        "position": "Задна гума",
        "sizewidth":"180",
        "sizeheight":"60",
        "sizediameter":"17",
        "DOT": 2018,
        "type": "Мото гума",
        "condition": "нова",
        "images": [
            {original: "/Files/Images/Products/Dunlop/dunlop-D213-GP-PRO-задна.png"},
            {original: "/Files/Images/Products/Dunlop/spec-D213-GP-PRO.jpg"},
            {original: "/Files/Images/Products/Dunlop/dunlop-D213-GP-PRO-задна.png"}
        ],
        "price": "300.00",
        "shortdescription": "",
        "description": "<p>Максимално представяне на пътя или на пистата</p><ul><li>Изключителен баланс между намалено усилие в завой и оптимално сцепление;</li><li>Спокойно и забавно управление на пътя и ефективност, наподобяваща поведение на състезателна гума;</li><li>Оптимално сцепление, постигнато чрез специална система за вентилация на протектора (SVT);</li><li>Дълъг живот и еднакво представяне в различни ситуации, осигуряват безопасно сцепление както по пътя, така и на пистата.</li></ul>"
    },
    {
        "id": 2,
        "brand":"Dunlop",
        "model": "Sportsmart TT",
        "position": "Задна гума",
        "sizewidth":"180",
        "sizeheight":"60",
        "sizediameter":"17",
        "DOT": 2018,
        "type": "Мото гума",
        "condition": "нова",
        "images": [
            {original: "/Files/Images/Products/Dunlop/Dunlop-SPORTSMART-TT.png"},
        ],
        "price": "210.00",
        "shortdescription": "Задна гума",
        "description": "<p>Максимално представяне на пътя или на пистата</p><ul><li>Изключителен баланс между намалено усилие в завой и оптимално сцепление;</li><li>Спокойно и забавно управление на пътя и ефективност, наподобяваща поведение на състезателна гума;</li><li>Оптимално сцепление, постигнато чрез специална система за вентилация на протектора (SVT);</li><li>Дълъг живот и еднакво представяне в различни ситуации, осигуряват безопасно сцепление както по пътя, така и на пистата.</li></ul>"
    },
    {
        "id": 3,
        "brand":"Dunlop",
        "model": "Radial KR108 MS-0",
        "position": "Задна гума",
        "sizewidth":"205",
        "sizeheight":"60",
        "sizediameter":"17",
        "DOT": 2016,
        "type": "Мото гума",
        "condition": "нова",
        "images": [
            {original: "/Files/Images/Products/Dunlop/KR106_KR108-dunlop.png"},
        ],
        "price": "280.00",
        "shortdescription": "Задна гума",
        "description": "<p>Максимално представяне на пътя или на пистата</p><ul><li>Изключителен баланс между намалено усилие в завой и оптимално сцепление;</li><li>Спокойно и забавно управление на пътя и ефективност, наподобяваща поведение на състезателна гума;</li><li>Оптимално сцепление, постигнато чрез специална система за вентилация на протектора (SVT);</li><li>Дълъг живот и еднакво представяне в различни ситуации, осигуряват безопасно сцепление както по пътя, така и на пистата.</li></ul>"
    },
    {
        "id": 4,
        "brand":"Dunlop",
        "model": "Sportmax D213 GP PRO MS-2",
        "position": "Предна гума",
        "sizewidth":"120",
        "sizeheight":"70",
        "sizediameter":"17",
        "DOT": 2021,
        "type": "Мото гума",
        "condition": "нова",
        "images": [
            {original: "/Files/Images/Products/Dunlop/front-D213-GP-PRO.jpg"},
        ],
        "price": "360.00",
        "shortdescription": "Предна гума",
        "description": "<p>Максимално представяне на пътя или на пистата</p><ul><li>Изключителен баланс между намалено усилие в завой и оптимално сцепление;</li><li>Спокойно и забавно управление на пътя и ефективност, наподобяваща поведение на състезателна гума;</li><li>Оптимално сцепление, постигнато чрез специална система за вентилация на протектора (SVT);</li><li>Дълъг живот и еднакво представяне в различни ситуации, осигуряват безопасно сцепление както по пътя, така и на пистата.</li></ul>"
    },
    {
        "id": 5,
        "brand":"Bridgestone",
        "model": "BATTLAX BT-016 PRO HYPERSPORT",
        "position": "Предна гума",
        "sizewidth":"120",
        "sizeheight":"70",
        "sizediameter":"17",
        "DOT": 2021,
        "type": "Мото гума",
        "condition": "нова",
        "images": [
            {original: "/Files/Images/Products/Bridgstone/bt016/bridgstone-bt016-front.png"},
        ],
        "price": "148.00",
        "shortdescription": "Предна гума",
        "description": "<p>Спортна гума, характеризираща се с отлична издръжливост и сцепление в завой. Високото съдържание на силиций осигурява сигурност на мокри настилки и намалява времето за загряване на гумата.</p>"
    },
    {
        "id": 6,
        "brand":"Dunlop",
        "model": "Sportsmart TT",
        "position": "Задна гума",
        "sizewidth":"160",
        "sizeheight":"60",
        "sizediameter":"17",
        "DOT": 2017,
        "type": "Мото гума",
        "condition": "нова",
        "images": [
            {original: "/Files/Images/Products/Dunlop/Dunlop-SPORTSMART-TT.png"},
        ],
        "price": "140.00",
        "shortdescription": "Задна гума",
        "description": "<p>Максимално представяне на пътя или на пистата</p><ul><li>Изключителен баланс между намалено усилие в завой и оптимално сцепление;</li><li>Спокойно и забавно управление на пътя и ефективност, наподобяваща поведение на състезателна гума;</li><li>Оптимално сцепление, постигнато чрез специална система за вентилация на протектора (SVT);</li><li>Дълъг живот и еднакво представяне в различни ситуации, осигуряват безопасно сцепление както по пътя, така и на пистата.</li></ul>"
    }
]