export const productData = [
    {
        "id": 1,
        "brand":"Dunlop",
        "model": "Sportmax D213 GP PRO MS2",
        "sizewidth":"180",
        "sizeheight":"60",
        "sizediameter":"17",
        "DOT": 4820,
        "type": "Мото гума",
        "condition": "използвана",
        "images": [
            {original: "/Files/Images/Products/Used/u-1/IMG_20220108_152454.jpg"},
            {original: "/Files/Images/Products/Used/u-1/IMG_20220108_152502.jpg"},
            {original: "/Files/Images/Products/Used/u-1/IMG_20220108_152508.jpg"},
            {original: "/Files/Images/Products/Used/u-1/IMG_20220108_152513.jpg"},
        ],
        "price": "120.00",
        "shortdescription": "Задна гума",
        "description": "<p>Максимално представяне на пътя или на пистата</p><ul><li>Изключителен баланс между намалено усилие в завой и оптимално сцепление;</li><li>Спокойно и забавно управление на пътя и ефективност, наподобяваща поведение на състезателна гума;</li><li>Оптимално сцепление, постигнато чрез специална система за вентилация на протектора (SVT);</li><li>Дълъг живот и еднакво представяне в различни ситуации, осигуряват безопасно сцепление както по пътя, така и на пистата.</li></ul>"
    },
    {
        "id": 2,
        "brand":"Dunlop",
        "model": "Sportsmart TT",
        "sizewidth":"180",
        "sizeheight":"60",
        "sizediameter":"17",
        "DOT": 2018,
        "type": "Мото гума",
        "condition": "нова",
        "images": [
            {original: "/Files/Images/Products/Dunlop/Dunlop-SPORTSMART-TT.png"},
        ],
        "price": "210.00",
        "shortdescription": "Задна гума",
        "description": "<p>Максимално представяне на пътя или на пистата</p><ul><li>Изключителен баланс между намалено усилие в завой и оптимално сцепление;</li><li>Спокойно и забавно управление на пътя и ефективност, наподобяваща поведение на състезателна гума;</li><li>Оптимално сцепление, постигнато чрез специална система за вентилация на протектора (SVT);</li><li>Дълъг живот и еднакво представяне в различни ситуации, осигуряват безопасно сцепление както по пътя, така и на пистата.</li></ul>"
    },
    {
        "id": 3,
        "brand":"Dunlop",
        "model": "Radial KR108",
        "sizewidth":"205",
        "sizeheight":"60",
        "sizediameter":"17",
        "DOT": 2016,
        "type": "Мото гума",
        "condition": "нова",
        "images": [
            {original: "/Files/Images/Products/Dunlop/KR106_KR108-dunlop.png"},
        ],
        "price": "280.00",
        "shortdescription": "Задна гума",
        "description": "<p>Максимално представяне на пътя или на пистата</p><ul><li>Изключителен баланс между намалено усилие в завой и оптимално сцепление;</li><li>Спокойно и забавно управление на пътя и ефективност, наподобяваща поведение на състезателна гума;</li><li>Оптимално сцепление, постигнато чрез специална система за вентилация на протектора (SVT);</li><li>Дълъг живот и еднакво представяне в различни ситуации, осигуряват безопасно сцепление както по пътя, така и на пистата.</li></ul>"
    }
]